tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "thoughtbot/formulae"
brew "bat"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "libevent"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hivemind"
brew "libheif"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "luv"
brew "python@3.10"
brew "mackup"
brew "memcached", restart_service: true
brew "nano"
brew "node", link: false
brew "nativefier"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "python@3.8"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "stuntman"
brew "telnet"
brew "tldr"
brew "tree"
brew "vips"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
