tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "thoughtbot/formulae"
brew "bat"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "mackup"
brew "memcached", restart_service: true
brew "node", link: false
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "telnet"
brew "tldr"
brew "tree"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
