tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "oven-sh/bun"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "thoughtbot/formulae"
brew "libtiff"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "coreutils"
brew "asdf"
brew "bat"
brew "pycparser"
brew "cffi"
brew "python-cryptography"
brew "python@3.11"
brew "buku"
brew "glib"
brew "cairo"
brew "cloudflared"
brew "libevent"
brew "open-mpi"
brew "fftw"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "tcl-tk"
brew "git-gui"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "netpbm"
brew "gts"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "hdf5"
brew "hivemind"
brew "libheif"
brew "python@3.9"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "lazygit"
brew "libass"
brew "libgsf"
brew "lsd"
brew "luv"
brew "mackup"
brew "memcached", restart_service: true
brew "micro"
brew "miller"
brew "mysql"
brew "nano"
brew "node", link: false
brew "nativefier"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "openslide"
brew "tmux"
brew "overmind"
brew "poppler"
brew "python@3.10"
brew "python@3.8"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "rubyfmt"
brew "srt"
brew "stuntman"
brew "telnet"
brew "tesseract"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "oven-sh/bun/bun"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
cask "chromedriver"
cask "cyberduck"
cask "font-hack-nerd-font"
cask "ngrok"
